# Урок 1. Первый скрипт.
# Запусти его командой:  python lessons/01_basics/hello.py

name = "Егор"  # переменная — ячейка памяти с именем

print("Привет,", name)
print("Длина имени:", len(name), "буквы")

# Задание: замени имя на своё и запусти снова.
